<?php

return array(

    'Logout' => 'Έξοδος',
    'Login' => 'Είσοδος',
    'log_uname' => 'Όνομα χρήστη',
    'log_pass' => 'Συνθηματικό',
    'login_text' => 'Πληκτρολογήστε το όνομα χρήστη και το συνθηματικό σας για είσοδο.',
    'no_username_pass' => 'Όνομα χρήστη ή κωδικός κενά',
    'username_less_than_4' => 'Όνομα χρήστη μικρότερο από 4 χαρακτήρες',
    'password_less_than_4' => 'Κωδικός μικρότερος από 4 χαρακτήρες',
    'bad_username_pass' => 'Λάθος όνομα χρήστη ή κωδικός',
    'user_not_active' => 'Ο χρήστης δεν είναι ενεργός',
    'user_expired' => 'Η περίοδος χρήσης έληξε',

);